token = "707473812:AAHBVHhy3oYFZhfGOvJBOMpgoEHZx2WGofU"

INIT_WEB = "0"
FIRST_WEB = "1"
SECONT_WEB = "2"
SELECT_WEB = "Пожалуйста, выбери удобное время для вебинара   отправь ответ 1 или 2: \n  1 - вторник в 14:00 \n  2 - пятница в 13:00 \n 🕒 По Киеву! \n "
first_mess = "👋 Привет! Я координатор Бизнес-Мастерской. Получили твою заявку на Бесплатную коуч-сессию по бизнесу" \
             " Как начать свое дело с нуля. \n  Это онлайн встреча, которая даст понимание как можно начать свое " \
             "дело без специального образования и инвестиций.\n  Выбери, в какое время тебе удобно попасть на коуч-сессию," \
             "  отправь ответ 1 или 2: \n  1 - вторник в 14:00 \n  2 - пятница в 13:00 \n 🕒 По Киеву! \n "

second_ok = "Спасибо, что записался на наш Бесплатный Мастер-класс! \n 🛑Встреча состоится на нашем бизнес-аккаунте в Instagram. \n  🤘Ссылку на вебинар ты получишь в Telegram за час до начала. \n Хочу так же отметить, что на вебинаре мы сообщим 💥БомБиЧесКие🔥 новости и сделаем уникальное предложение самым активным участникам коуч-сессии! "
second_ok2 = "Коуч-сессия у нас конечно бесплатная и мы ничего не требуем взамен, но!\n " \
             "🙌По Закону Вселенной - чтобы что-то получить, нужно сначала отдать \n" \
             "😇 При обмене энергиями происходят чудеса 💫 Поэтому кое - что ты можешь для нас сделать!☺ \n" \
             "️📍Чем больше нас будет на Мастер-классе, тем лучше и продуктивней для нас всех он пройдет!\n " \
             "🤗 Все, что нужно сделать, это отправить данную ссылку своим друзьям и знакомым 👇\n" \
             " http://tobemaster.tilda.ws/  \n" \
             "Для того чтобы они тоже зарегистрировались и пришли на наш Вебинар☺️ \n" \
             "Пригласи 3⃣ своих друзей! Уверены, что информация данная на Мастер-классе так же будет им полезна👌\n" \
             " Заранее благодарю 🙏 за обратную связь - в ответ на нашу просьбу😉 \n" \
             "Всех ждем!😊"

second_ok24 = "Первая коуч-сессия начнётся совсем скоро 🙌 \n И нам бы очень хотелось, чтобы ты был с нами и ощутил " \
              "на себе всю ценность этой информации! \n" \
              "Ты оставлял заявку на наше предложение, а это значит, что тебя интересует заработок и создание своего " \
              "прибыльного дела с нуля без опыта и инвестиций. \n Мы с удовольствием поделимся знаниями с теми, кто " \
              "готов развиваться в этом направлении, надеюсь ты один из них 😉\n" \
              "Для получения ссылки на Вебинар необходимо выбрать 1 и 2 вариант: \n" \
              "1 - вторник в 14:00 \n" \
              "2 - пятница в 13:00 \n" \
              "🕒 По Киеву!"


WEB_1h = "💡Не забыл?😱 Бесплатный Мастер-класс 'Как начать свое дело с нуля' начнется меньше, чем через час! \n " \
           "Начало в 14:00, по Киеву.\n " \
           "🤘Ссылка на на наш бизнес-аккаунт в Instagram, где будет проходить трансляция: \n" \
           "https://instagram.com/bizmasteronline \n" \
           "🛑Постарайся не опаздывать!"

WEB_5m = " 💡Мы ждём только тебя! Мастер-класс начинается. Торопись! ⚠Ссылка на трансляцию, заходи скорей 👇 \n " \
         " https://instagram.com/bizmasteronline"


READY = "Любишь ПОЛУЧАТЬ подарки?😱 А мы любим их ДАРИТЬ!😄 😎💫Та-дам! " \
        "Сейчас ты только в начале своего пути 🚀🚀🚀 и мы знаем какой это трудный период. " \
        "Как сложно решиться на новое дело, как сложно начинать делать первые шаги. Возможно, " \
        "на начальном этапе твоё окружение не станет разделять твое мнение и поддерживать твои идеи. " \
        "Но у тебя есть мы и нам очень хочется поощрить твою смелость и решительность, мы хотим чтобы у " \
        "тебя максимально быстро все получилось в бизнесе и поэтому мы готовы сделать тебе подарок 🎁 " \
        "Как ты, наверное, уже понял из эфира - самое главное в нашем бизнесе - это команда единомышленников! 👫👬👭" \
        "И у нас есть к тебе 7-дневное предложение: " \
        "1️⃣ В ближайшие 48 часов ты проходишь наше обучение. " \
        "2️⃣ Регистрируешься в проекте. " \
        "3️⃣ В оставшиеся 5 дней ты активируешь контракт. " \
        "Активация - это начало твоего бизнеса, с неё начинается серьёзность твоих намерений" \
        " (подробнее об активации ты узнаешь из уроков). " \
        "При выполнении всех этих условий 👆👆👆 мы даём тебе в команду 3 таких же ребят как ты сам," \
        " чтобы поддержать тебя на Старте! " \
        "Конечно это выгодно не только в плане поддержки, но и в финансово! 💵 " \
        "Сейчас мне сложно будет объяснить тебе суть этих слов, пройди бесплатное " \
        "обучение и мы вместе разберём дальнейшую схему заработка    😉"
